{
    "malware": "تم الإبلاغ عن صفحة الويب هذه على <strong> (تغير المظيف) </strong> كصفحة ضارة وتم حظرها بناءً على تفضيلات الأمان.",
    "phishing": "تم الإبلاغ عن صفحة الويب هذه على <strong> (تغير المظيف) </strong> كصفحة تصيد وتم حظرها بناءً على تفضيلات الأمان الخاصة بك",
    "advancedButton": "خيارات متقدمة",
    "moreInfoButton": "معلومات اكثر",
    "pageTitle": "تم رفض الوصول",
    "safeHeaderTitle": "الوصول إلى هذه الصفحة AdGuard لقد حظر",
    "safeContentTitle": "تم الإبلاغ عن صفحة الويب هذه كصفحة ضارة وتم حظرها بناءً على تفضيلات الأمان الخاصة بك.",
    "parentalHeaderTitle": "الرقابة الأبوية",
    "parentalContentTitle": "لقد حظرنا هذه الصفحة بسبب قيود مرشح الوالدين",
    "parentalDescOne": "هل أنت كبير بما فيه الكفاية؟ أدخل كلمة المرور",
    "parentalDnsDescTwo": "أنت تحاول الوصول إلى موقع ويب مدرج بواسطة ادجوارد باعتباره غير مناسب للأطفال. إذا كنت شخصًا بالغًا ، يمكنك إيقاف التحكم الأبوي في الإعدادات أو إضافة هذا الموقع إلى القائمة البيضاء.",
    "blockedContentTitle": "الوصول إلى هذا الموقع قم بإضافته إلى الاستثناءات{site}تم حظرطلب من خلال قاعدة الفلترإذا كنت ترغب في الوصول إلى هذا الموقع",
    "ruleHeaderTitle": "تم حظره بواسطة AdGuard",
    "ruleContentTitle": "لقد منع AdGuard هذه الصفحة من التحميل بسبب قاعدة الفلتر التالية",
    "btnGoBack": "الرجوع للخلف",
    "btnFeedback": "إرسال ملاحظاتكم",
    "btnProceed": "المتابعة على أية حال",
    "btnProceedTo": "متابعة للموقع",
    "inputPassword": "أدخل كلمة المرور",
    "errorPageHeader": "الصفحة غير متوفرة",
    "summary": "ربما تكون صفحة الويب على <strong> (var.PageUrl) </strong> معطلة مؤقتًا ، أو ربما تكون قد انتقلت إلى عنوان ويب جديد",
    "suggestionsHeader": "وفيما يلي بعض الاقتراحات",
    "suggestion1": "حاول <a href='(var.PageUrl)'>إعادة تحميل</a> صفحة الويب هذه في وقت لاحق.",
    "suggestion2": "يرجى التحقق من عنوان صفحة الويب و التأكد من إدخال العنوان بشكل صحيح.",
    "suggestion3": "تحقق من إعدادات جدار الحماية. يجب السماح لجميع الاتصالات الخاصة بـ AdGuard.",
    "suggestion4": "تحقق من إعدادات الخادم الوكيل إذا كنت تستخدم الخادم الوكيل",
    "showDetails": "إظهار التفاصيل",
    "wrongPassword": "كلمة مرور خاطئة",
    "somethingWrong": "هناك خطأ ما. يرجى المحاولة مرة أخرى في وقت لاحق ، أو الاتصال بخدمة الدعم الخاصة بنا",
    "errorPageTitle": "خطأ",
    "download": "تحميل"
}
