{
    "malware": "<strong>(var.Host)</strong> adresindeki bu site kötü amaçlı yazılım sitesi olarak rapor edildi ve güvenlik tercihlerinize göre engellendi.",
    "phishing": "<strong>(var.Host)</strong> adresindeki bu site kimlik avı sitesi olarak rapor edildi ve güvenlik tercihlerinize bağlı olarak engellendi.",
    "advancedButton": "Gelişmiş",
    "moreInfoButton": "Daha fazla bilgi",
    "pageTitle": "Erişim engellendi",
    "safeHeaderTitle": "AdGuard bu sayfaya erişimi engelledi",
    "safeContentTitle": "Bu site kötü amaçlı yazılım içeren bir site olarak rapor edildi ve güvenlik tercihlerinize göre engellendi.",
    "parentalHeaderTitle": "Ebeveyn kontrolü",
    "parentalContentTitle": "Bu sayfayı ebeveyn filtresi kısıtlamaları nedeniyle engelledik.",
    "parentalDescOne": "Yeterli yaşa sahip misin? Lütfen şifreyi girin",
    "parentalDnsDescTwo": "AdGuard tarafından çocuklar için uygun olmayan bir web sitesine ulaşmaya çalışıyorsunuz. Yetişkin iseniz ayarlarda ebeveyn kontrolünü kapatabilir veya bu web sitesini beyaz listeye ekleyebilirsiniz.",
    "blockedContentTitle": "{site} isteği, bir filtre kuralı tarafından engellendi. Bu siteye erişmek istiyorsanız, istisnalara ekleyin.",
    "ruleHeaderTitle": "AdGuard tarafından engellendi",
    "ruleContentTitle": "AdGuard, aşağıdaki filtre kuralı nedeniyle bu sayfanın yüklenmesini engelledi",
    "btnGoBack": "Geri git",
    "btnFeedback": "Geribildirim gönder",
    "btnProceed": "Yine de devam et",
    "btnProceedTo": "Siteye gir",
    "inputPassword": "Parolayı girin",
    "errorPageHeader": "Bu sayfa mevcut değil",
    "summary": "Buradaki <strong>(var.PageUrl)</strong> websitesi geçici olarak devredışı olabilir ya da yeni bir web adresine taşınmış olabilir.",
    "suggestionsHeader": "İşte birkaç öneri",
    "suggestion1": "Bu web sayfasını daha sonra <a href='(var.PageUrl)'> yeniden yüklemeyi</a> deneyin.",
    "suggestion2": "Web sayfasının adresini doğru girdiğinizden emin olun",
    "suggestion3": "Güvenlik duvarı ayarlarınızı kontrol edin. AdGuard için tüm bağlantılara izin verilmelidir.",
    "suggestion4": "Eğer bir proxy sunucusu kullanıyorsanız proxy ayarlarınızı kontol edin.",
    "showDetails": "Detayları göster",
    "wrongPassword": "Yanlış şifre girdiniz",
    "somethingWrong": "Bir sorun oluştu. Lütfen daha sonra tekrar deneyiniz ya da destek servisimizle iletişime geçin.",
    "errorPageTitle": "Hata"
}
