{
    "malware": "Ta spletna stran v <strong>(var.Host)</strong> je bila prijavljena kot stran s slonamernimi programi in je bila onemogočena glede na vaše varnostne nastavitve.",
    "phishing": "Ta spletna stran v <strong>(var.Host)</strong> je bila prijavljena kot lažna stran in je bila onemogočena glede na vaše varnostne nastavitve.",
    "advancedButton": "Napredno",
    "moreInfoButton": "Več informacij",
    "pageTitle": "Dostop zavrnjen",
    "safeHeaderTitle": "AdGuard je onemogočil dostop do te strani",
    "safeContentTitle": "Ta spletna stran je bila prijavljena kot stran s slonamernimi programi in je bila onemogočena glede na vaše varnostne nastavitve.",
    "parentalHeaderTitle": "Starševski nadzor",
    "parentalContentTitle": "To stran smo onemogočili zaradi omejitev Starševskega filtra.",
    "parentalDescOne": "Ste dovolj stari? Vnesite geslo",
    "parentalDnsDescTwo": "Poskušate doseči spletno stran, ki ga je AdGuard navedel kot neprimerno za otroke. Če ste odrasli, lahko v nastavitvah izklopite Starševski nadzor ali dodate to spletno stran na seznam dovoljenih.",
    "blockedContentTitle": "Zahteva za {site} je onemogočena s pravilom filtra. Če želite dostopati do te strani, jo dodajte izjemam.",
    "ruleHeaderTitle": "Onemogočeno z AdGuardom",
    "ruleContentTitle": "AdGuard je preprečil nalaganje te strani zaradi naslednjega pravila filtriranja",
    "btnGoBack": "Pojdi nazaj",
    "btnFeedback": "Pošlji povratne informacije",
    "btnProceed": "Vseeno nadaljuj",
    "btnProceedTo": "Pojdi na spletno stran",
    "inputPassword": "Vnesite geslo",
    "errorPageHeader": "Spletna stran ni na voljo",
    "summary": "Spletna stran na <strong>(var.PageUrl)</strong>  je morda začasno onemogočena ali pa je morda prestavljena na nov spletni naslov.",
    "suggestionsHeader": "Tukaj je nekaj predlogov",
    "suggestion1": "Poskusite kasneje <a href='(var.PageUrl)'>ponovno naložiti</a> to spletno stran.",
    "suggestion2": "Preverite naslov spletne strani in se prepričajte, da ste ga pravilno vnesli.",
    "suggestion3": "Preverite svoje nastavitve požarnega zidu. Vse povezave je treba dovoliti za AdGuard.",
    "suggestion4": "Preverite nastavitve Proxy strežnika, če ga uporabljate.",
    "showDetails": "Prikaži podrobnosti",
    "wrongPassword": "Napačno geslo",
    "somethingWrong": "Nekaj je šlo narobe. Poskusite znova pozneje ali se obrnite na našo službo za podporo.",
    "errorPageTitle": "Napaka",
    "knowledgeBase": "Navodila za namestitev potrdila lahko najdete v naši <a href='https://kb.adguard.com/technical-support/how-to-install-certificate'>Zbirki znanja</a>",
    "download": "Prenos"
}
