{
    "malware": "Questa pagina web su <strong>(var.Host)</strong> è stata segnalata come pagina malware ed è stata bloccata secondo le tue preferenze di sicurezza.",
    "phishing": "Questa pagina web su <strong>(var.Host)</strong> è stata segnalata come pagina phishing ed è stata bloccata secondo le tue preferenze di sicurezza.",
    "advancedButton": "Avanzato",
    "moreInfoButton": "Maggiori informazioni",
    "pageTitle": "Accesso negato",
    "safeHeaderTitle": "AdGuard ha bloccato l'accesso a questa pagina",
    "safeContentTitle": "Questa pagina web è stata segnalata come pagina malware ed è stata bloccata secondo le tue preferenze di sicurezza.",
    "parentalHeaderTitle": "Filtro Famiglia",
    "parentalContentTitle": "Abbiamo bloccato questa pagina a causa delle restrizioni del filtro famiglia.",
    "parentalDescOne": "Sei abbastanza grande? Inserisci la password",
    "parentalDnsDescTwo": "Stai cercando di raggiungere un sito internet elencato da AdGuard come non appropriato per i bambini. Se sei un adulto puoi disabilitare il filtro famiglia nelle impostazioni o aggiungere questo sito alla whitelist.",
    "blockedContentTitle": "La richiesta verso {site} è stata bloccata da un filtro. Se vuoi accedere al sito, aggiungilo alle eccezioni.",
    "ruleHeaderTitle": "Bloccato da AdGuard",
    "ruleContentTitle": "AdGuard ha bloccato il caricamento di questa pagina per il seguente filtro",
    "btnGoBack": "Torna indietro",
    "btnFeedback": "Invia feedback",
    "btnProceed": "Procedi comunque",
    "btnProceedTo": "Procedi al sito",
    "inputPassword": "Inserisci password",
    "errorPageHeader": "La pagina web non è disponibile",
    "summary": "La pagina web su <strong>(var.PageUrl)</strong> potrebbe essere temporaneamente non disponibile o potrebbe essere stata spostata ad un nuovo indirizzo.",
    "suggestionsHeader": "Ecco alcuni suggerimenti",
    "suggestion1": "Prova a <a href='(var.PageUrl)'>ricaricare</a> questa pagina web più tardi.",
    "suggestion2": "Controlla l'indirizzo della pagina web per assicurarti che lo hai inserito correttamente.",
    "suggestion3": "Controlla le impostazioni del firewall. Tutte le connessioni dovrebbero essere permesse per AdGuard.",
    "suggestion4": "Controlla le impostazioni del proxy se usi un server proxy.",
    "showDetails": "Mostra dettagli",
    "wrongPassword": "Password errata",
    "somethingWrong": "Qualcosa è andato storto. Perfavore riprova più tardi, oppure contatta il nostro supporto tecnico",
    "errorPageTitle": "Errore",
    "knowledgeBase": "Puoi trovare le istruzioni per installare il certificato nella <a href='https://kb.adguard.com/technical-support/how-to-install-certificate'>Base di conoscenza</a>",
    "download": "Scaricare"
}
