{
    "malware": "Cette page web <strong>(var.Host)</strong> a été signalée comme une page malveillante et fût bloquée selon vos préférences de sécurité.",
    "phishing": "Cette page web <strong>(var.Host)</strong> a été signalée comme une page d'hameçonnage et fût bloquée selon vos préférences de sécurité.",
    "advancedButton": "Autres actions",
    "moreInfoButton": "Plus d'information",
    "pageTitle": "Accès refusé",
    "safeHeaderTitle": "AdGuard a bloqué l'accès à cette page",
    "safeContentTitle": "Cette page web a été signalée comme page malicieuse et a été bloquée selon vos préférences de sécurité.",
    "parentalHeaderTitle": "Contrôle parental",
    "parentalContentTitle": "Nous avons bloqué cette page à cause des restrictions du contrôle parental.",
    "parentalDescOne": "Entrez le mot de passe si vous êtes majeur",
    "parentalDnsDescTwo": "Vous essayez d'atteindre un site web classé par AdGuard comme inapproprié pour les enfants. Si vous êtes un adulte, alors vous pouvez désactiver le contrôle parental dans les paramètres ou bien ajouter ce site web à la liste blanche.",
    "blockedContentTitle": "La requête vers {site} a été bloquée par une règle de filtrage. Si vous voulez accéder à ce site, ajoutez-le aux exceptions.",
    "ruleHeaderTitle": "Bloqué par AdGuard",
    "ruleContentTitle": "AdGuard n'a pas autorisé le chargement de cette page en raison de la régle de filtrage suivante",
    "btnGoBack": "Retour",
    "btnFeedback": "Envoyer un commentaire",
    "btnProceed": "Forçage de procédure",
    "btnProceedTo": "Procéder au site web",
    "inputPassword": "Saisir le mot de passe",
    "errorPageHeader": "La page web n'est pas disponible",
    "summary": "La page web <strong>(var.PageUrl)</strong> pourrait être temporairement indisponible soit elle a été déplacée vers une nouvelle addresse.",
    "suggestionsHeader": "Voici quelques suggestions",
    "suggestion1": "Essayez de <a href='(var.PageUrl)'>recharger</a> cette page plus tard.",
    "suggestion2": "Vérifiez l'adresse de la page web pour vous assurer que vous l'avez entré correctement.",
    "suggestion3": "Vérifiez les paramètres de votre pare-feu. Toutes les connexions devraient être permises pour AdGuard.",
    "suggestion4": "Vérifiez les paramètres de votre proxy si vous utilisez un serveur proxy.",
    "showDetails": "Montrer les détails",
    "wrongPassword": "Mot de passe incorrect",
    "somethingWrong": "Un problème est survenu. Veuillez réessayer plus tard ou contacter notre service d'assistance technique.",
    "errorPageTitle": "Erreur",
    "knowledgeBase": "Vous pouvez trouver le manuel d'installation du certificat dans notre <a href='https://kb.adguard.com/technical-support/how-to-install-certificate'>Base de connaissances</a>",
    "download": "Téléchargement"
}
