{
    "malware": "Halaman situs pada <strong>(var.Host)</strong> telah dilaporkan sebagai halaman malware dan telah diblokir berdasarkan preferensi keamanan Anda.",
    "phishing": "Halaman situs pada <strong>(var.Host)</strong> telah dilaporkan sebagai halaman phising dan telah diblokir berdasarkan preferensi keamanan Anda.",
    "advancedButton": "Lanjutan",
    "moreInfoButton": "Informasi lebih lanjut",
    "pageTitle": "Akses ditolak",
    "safeHeaderTitle": "AdGuard telah memblokir akses ke halaman ini",
    "safeContentTitle": "Halaman situs diketahui sebagai halaman malware dan telah diblokir berdasarkan preferensi keamanan Anda.",
    "parentalHeaderTitle": "Kontrol orang tua",
    "parentalContentTitle": "Kami memblokir halaman ini karena pembatasan penyaring orangtua.",
    "parentalDescOne": "Apakah Anda cukup umur? Masukkan kata sandi",
    "parentalDnsDescTwo": "Anda akan menjangkau situs yang terdaftar oleh AdGuard sebagai tindakan tidak pantas untuk anak. Jika anda seorang dewasa maka Anda dapat mematikan parental orang tua di pengaturan atau menambah situs ini kedalam daftar putih.",
    "blockedContentTitle": "Permintaan ke {site} telah diblokir oleh aturan penyaring. Jika Anda ingin mengakses situs ini, tambahkan ini ke pengecualian.",
    "ruleHeaderTitle": "Diblokir oleh AdGuard",
    "ruleContentTitle": "AdGuard menolak memuat halaman ini dikarenakan aturan penyaring berikut",
    "btnGoBack": "Kembali",
    "btnFeedback": "Kirim umpan balik",
    "btnProceed": "Tetap lanjutkan",
    "btnProceedTo": "Lanjutkan ke situs",
    "inputPassword": "Masukkan kata sandi",
    "errorPageHeader": "Halaman situs ini tidak tersedia",
    "summary": "Halaman situs <strong>(var.PageUrl)</strong> kemungkinan sedang mati sementara, atau mungkin telah pindah ke alamat web yang baru.",
    "suggestionsHeader": "Berikut adalah beberapa saran",
    "suggestion1": " Coba <a href='(var.PageUrl)'>muat ulang</a> halaman situs ini nanti.",
    "suggestion2": "Periksa halaman situs dan pastikan Anda memasukkannya dengan benar.",
    "suggestion3": "Periksa pengaturan firewall Anda. Semua koneksi harus sebaiknya diperbolehkan untuk AdGuard.",
    "suggestion4": "Periksa pengaturan proksi Anda jika menggunakan server proksi.",
    "showDetails": "Tampikan rincian",
    "wrongPassword": "Kata sandi salah",
    "somethingWrong": "Ada yang salah. Coba lagi nanti, atau kontak layanan dukungan kami.",
    "errorPageTitle": "Kesalahan",
    "download": "Mengunduh"
}
