{
    "malware": "این صفحه وب در <strong>(var.Host)</strong> بعنوان صفحه بدافزاز گزارش شده و بر طبق اولویت های امنیتی شما مسدود شده است.",
    "phishing": "این صفحه وب در <strong>(var.Host)</strong> بعنوان صفحه فیشینگ گزارش شده و بر طبق اولویت های امنیتی شما مسدود شده است.",
    "advancedButton": "پيشرفته",
    "moreInfoButton": "اطلاعات بیشتر",
    "pageTitle": "دسترسی رد شد",
    "safeHeaderTitle": "AdGuard دسترسی به این صفحه را مسدود کرده است",
    "safeContentTitle": "این صفحه وب بعنوان صفحه بدافزاز گزارش شده و بر طبق اولویت های امنیتی شما مسدود شده است.",
    "parentalHeaderTitle": "نظارت والدین",
    "parentalContentTitle": "ما این صفحه را به علت محدودیت فیاتر نظارت والدین مسدود کردیم.",
    "parentalDescOne": "آیا به اندازه کافی سن تان زیاد است؟ رمزعبور را وارد کنید",
    "parentalDnsDescTwo": "AdGuard دسترسی شما را بدلیل اینکه این محتوا مناسب کودکان نیست محدود کرده است. اگر شما یک انسان بالغ هستید میتوانید نظارت والدین را در قسمت تنظیمات غیرفعال کرده یا این سایت را در لیست سفید قرار دهید.",
    "blockedContentTitle": "درخواست به {site} با مدل دستور فیلتر مسدود شده است. اگر میخواهید به این سایت دسترسی داشته باشید آن را به استثناء ها اضافه کنید.",
    "ruleHeaderTitle": "با AdGuard مسدود شده است",
    "ruleContentTitle": "AdGuard از دسترسی به این صفحه به علت دستور فیلتر زیر جلوگیری کرد",
    "btnGoBack": "برگرد",
    "btnFeedback": "اِرسال بازخورد",
    "btnProceed": "بهر حال ادامه بده",
    "btnProceedTo": "برو به سایت",
    "inputPassword": "رمزعبور را وارد کنید",
    "errorPageHeader": "صفحه وب در دسترس نیست",
    "summary": "صفحه وب در<strong>(var.PageUrl)</strong> امکان دارد موقتی از کار افتاده باشد یا آ« به آدرس وب جدید تغیر مکان یافته باشد.",
    "suggestionsHeader": "در اینجا تعدادی پیشنهاد",
    "suggestion1": "در بعد سعی کنید این صفحه وب <a href='(var.PageUrl)'>بارگیری مجدد</a> کنید.",
    "suggestion2": "آدرس وب را بررسی کنید و مطمئن شوید به درستی تایپ شده است.",
    "suggestion3": "تنظیمات فایروال خود را چک کنید. AdGuard باید اجازه دسترسی به همه اتصالات را داشته باشد.",
    "suggestion4": "اگر از پراکسی سرور استفاده می کنید،تنظیمات پراکسی را امتحان کنید.",
    "showDetails": "نمایش جزئیات",
    "wrongPassword": "رمزعبور اشتباه است",
    "somethingWrong": "مشکلی وجود دارد.لطفا بعدا امتحان کنید یا با سرویس پشتیبانی تماس بگیرید",
    "errorPageTitle": "خطا",
    "knowledgeBase": "شما میتوانید دستورالعمل نصب گواهینامه را در <a href='https://kb.adguard.com/technical-support/how-to-install-certificate'>محور آگاهی ما بیابید</a>",
    "download": "دانلود"
}
