{
    "malware": "Denne hjemmeside på <strong>(var.Host)</strong> er blevet rapporteret som en malware side og er derfor blevet blokeret baseret på dine sikkerhedspræferencer.",
    "phishing": "Denne hjemmeside på <strong>(var.Host)</strong> er blevet rapporteret som en phishing side og er derfor blevet blokeret baseret på dine sikkerhedspræferencer.",
    "advancedButton": "Avanceret",
    "moreInfoButton": "Mere information",
    "pageTitle": "Adgang nægtet",
    "safeHeaderTitle": "AdGuard har blokeret adgangen til denne side",
    "safeContentTitle": "Denne hjemmeside er blevet rapporteret som en malware side og er derfor blevet blokeret baseret på dine sikkerhedspræferencer.",
    "parentalHeaderTitle": "Forældrekontrol",
    "parentalContentTitle": "Vi blokerede denne side på grund af forældrefilter restriktionerne.",
    "parentalDescOne": "Er du gammel nok? Indtast adgangskoden",
    "parentalDnsDescTwo": "Du forsøger at nå en hjemmeside, der er noteret af AdGuard som upassende for børn. Hvis du er voksen, kan du slukke forældrekontrol i indstillingerne eller tilføje denne hjemmeside til whitelisten.",
    "blockedContentTitle": "Forespørgslen til {site} blev blokeret af en filterregel. Hvis du ønsker adgang til denne side, skal du tilføje den til undtagelser.",
    "ruleHeaderTitle": "Blokeret af AdGuard",
    "ruleContentTitle": "AdGuard har forhindret denne side i at blive indlæst på grund af følgende filterregel",
    "btnGoBack": "Gå tilbage",
    "btnFeedback": "Send feedback",
    "btnProceed": "Fortsæt alligevel",
    "btnProceedTo": "Fortsæt til siden",
    "inputPassword": "Indtast adgangskode",
    "errorPageHeader": "Hjemmesiden er ikke tilgængelig",
    "summary": "Hjemmesiden på <strong>(var.PageUrl)</strong> kan være midlertidigt nede, eller også er den flyttet til en ny webadresse.",
    "suggestionsHeader": "Her er nogle forslag",
    "suggestion1": "Prøv <a href='(var.PageUrl)'>at genindlæse</a> denne hjemmeside senere.",
    "suggestion2": "Tjek webadressen for at være sikker på, at du har indtastet den rigtigt.",
    "suggestion3": "Tjek dine firewall indstillinger. Alle forbindelser skal være tilladte for AdGuard.",
    "suggestion4": "Tjek dine proxy indstillinger, hvis du bruger en proxyserver.",
    "showDetails": "Vis detaljer",
    "wrongPassword": "Forkert adgangskode",
    "somethingWrong": "Noget gik galt. Prøv venligst igen senere eller kontakt vores support.",
    "errorPageTitle": "Fejl",
    "knowledgeBase": "Du kan finde instruktionerne for installation af certifikater i vores <a href='https://kb.adguard.com/technical-support/how-to-install-certificate'>Vidensbase</a>",
    "download": "Downloade"
}
