{
    "malware": "Este site <strong>(var.Host)</strong> foi classificado como uma página de malware e foi bloqueada com base em suas preferências de segurança.",
    "phishing": "Este site <strong>(var.Host)</strong> foi classificado como uma página de phishing e foi bloqueada com base em suas preferências de segurança.",
    "advancedButton": "Avançado",
    "moreInfoButton": "Mais informações",
    "pageTitle": "Acesso negado",
    "safeHeaderTitle": "AdGuard bloqueou o acesso a esta página",
    "safeContentTitle": "Este site foi classificado como uma página de malware e foi bloqueada com base em suas preferências de segurança.",
    "parentalHeaderTitle": "Controle parental",
    "parentalContentTitle": "Bloqueamos esta página por causa das restrições de filtros do controle parental.",
    "parentalDescOne": "Você tem idade suficiente? Digite a senha",
    "parentalDnsDescTwo": "Você está tentando acessar um site listado pelo AdGuard como impróprio para crianças. Se você é um adulto, você pode desativar o controle parental nas configurações ou adicionar esse site na lista branca.",
    "blockedContentTitle": "Solicitação para {site} foi bloqueada pelo filtro de usuário. Se você quiser acessar este site, adicione na lista de exceções.",
    "ruleHeaderTitle": "Bloqueado pelo AdGuard",
    "ruleContentTitle": "O AdGuard impediu o carregamento dessa página devido à seguinte regra de filtro",
    "btnGoBack": "Voltar",
    "btnFeedback": "Enviar Feedback",
    "btnProceed": "Continuar mesmo assim",
    "btnProceedTo": "Prosseguir para o site",
    "inputPassword": "Digite a senha",
    "errorPageHeader": "Este site não está disponível",
    "summary": "O site <strong>(var.PageUrl)</strong> pode estar temporariamente indisponível ou pode ter sido movido para um novo endereço.",
    "suggestionsHeader": "Aqui estão algumas sugestões",
    "suggestion1": "Tente <a href='(var.PageUrl)'>recarregar</a> este site mais tarde.",
    "suggestion2": "Verifique o endereço da página e certifique de que você digitou corretamente.",
    "suggestion3": "Verifique suas configurações de firewall. Todas conexões devem estar permitidas para o AdGuard.",
    "suggestion4": "Se você estiver usando um servidor proxy, verifique suas configurações.",
    "showDetails": "Mostrar detalhes",
    "wrongPassword": "Senha incorreta",
    "somethingWrong": "Algo deu errado. Por favor, tente novamente mais tarde ou entre em contato com o nosso suporte técnico.",
    "errorPageTitle": "Erro",
    "knowledgeBase": "Você pode encontrar as instruções de instalação do certificado em nossa <a href='https://kb.adguard.com/technical-support/how-to-install-certificate'>Base de conhecimento</a>",
    "download": "Baixar"
}
