{
    "malware": "Strona internetowa <strong>(var.Host)</strong> została zgłoszona jako zawierająca złośliwe oprogramowanie i została ona zablokowana w oparciu o Twoje ustawienia bezpieczeństwa.",
    "phishing": "Strona internetowa <strong>(var.Host)</strong> jest stroną wyłudzającą poufne informacje i została ona zablokowana w oparciu o Twoje ustawienia bezpieczeństwa.",
    "advancedButton": "Zaawansowane",
    "moreInfoButton": "Więcej informacji",
    "pageTitle": "Odmowa dostępu",
    "safeHeaderTitle": "AdGuard zablokował dostęp do tej strony",
    "safeContentTitle": "Ta strona internetowa została zgłoszona jako strona ze złośliwym oprogramowaniem i została zablokowana na podstawie Twoich preferencji zabezpieczeń.",
    "parentalHeaderTitle": "Kontrola rodzicielska",
    "parentalContentTitle": "Zablokowaliśmy stronę z powodu ograniczeń filtra rodzicielskiego.",
    "parentalDescOne": "Jesteś wystarczająco dorosły? Podaj hasło",
    "parentalDnsDescTwo": "Próbujesz dotrzeć do witryny oznaczonej przez AdGuard jako nieodpowiednia dla dzieci. Jeśli jesteś dorosły, możesz wyłączyć kontrolę rodzicielską w ustawieniach lub dodać tę witrynę do białej listy.",
    "blockedContentTitle": "Żądanie {site} zostało zablokowane przez regułę filtrowania. Jeśli chcesz uzyskać dostęp do tej witryny, dodaj ją do wyjątków.",
    "ruleHeaderTitle": "Zablokowana przez AdGuard",
    "ruleContentTitle": "AdGuard uniemożliwił załadowanie tej strony z powodu następującej reguły filtrowania",
    "btnGoBack": "Wróć",
    "btnFeedback": "Wyślij opinię",
    "btnProceed": "Mimo wszystko kontynuuj",
    "btnProceedTo": "Przejdź do witryny",
    "inputPassword": "Wpisz hasło",
    "errorPageHeader": "Strona internetowa nie jest dostępna",
    "summary": "Strona <strong>(var.PageUrl)</strong> może być tymczasowo niedostępna lub mogła zostać przeniesiona do nowego adresu internetowego.",
    "suggestionsHeader": "Oto kilka propozycji",
    "suggestion1": "Spróbuj <a href='(var.PageUrl)'>odświeżyć</a>tę stronę później.",
    "suggestion2": "Sprawdź adres strony internetowej, aby upewnić się, że został wpisany prawidłowo.",
    "suggestion3": "Sprawdź ustawienia zapory sieciowej. Wszystkie połączenia programu AdGuard powinny być dozwolone.",
    "suggestion4": "Jeśli korzystasz z serwera proxy, sprawdź jego ustawienia.",
    "showDetails": "Pokaż szczegóły",
    "wrongPassword": "Błędne hasło",
    "somethingWrong": "Coś poszło nie tak. Spróbuj ponownie później lub skontaktuj się z naszym działem wsparcia.",
    "errorPageTitle": "Błąd",
    "knowledgeBase": "Instrukcje instalacji certyfikatu można znaleźć w naszej <a href='https://kb.adguard.com/technical-support/how-to-install-certificate'>Bazie wiedzy</a>",
    "download": "Pobierz"
}
