{
    "malware": "This web page at <strong>(var.Host)</strong> has been reported as a malware page and has been blocked based on your security preferences.",
    "phishing": "This web page at <strong>(var.Host)</strong> has been reported as a phishing page and has been blocked based on your security preferences.",
    "advancedButton": "Advanced",
    "moreInfoButton": "More information",
    "pageTitle": "Access denied",
    "safeHeaderTitle": "AdGuard has blocked access to this page",
    "safeContentTitle": "This web page has been reported as a malware page and has been blocked based on your security preferences.",
    "parentalHeaderTitle": "Parental control",
    "parentalContentTitle": "We blocked this page because of parental filter restrictions.",
    "parentalDescOne": "Are you old enough? Enter the password",
    "parentalDnsDescTwo": "You're trying to reach a website listed by AdGuard as inappropriate for kids. If you’re an adult then you can switch off parental control in the settings or add this website to the whitelist.",
    "blockedContentTitle": "Request to {site} was blocked by a filter rule. If you want to access this site, add it to exceptions.",
    "ruleHeaderTitle": "Blocked by AdGuard",
    "ruleContentTitle": "AdGuard has prevented this page from loading due to the following filter rule",
    "btnGoBack": "Go back",
    "btnFeedback": "Send feedback",
    "btnProceed": "Proceed anyway",
    "btnProceedTo": "Proceed to site",
    "inputPassword": "Enter password",
    "errorPageHeader": "The webpage is not available",
    "summary": "The webpage at <strong>(var.PageUrl)</strong> might be temporarily down or it may have moved to a new web address.",
    "suggestionsHeader": "Here are some suggestions",
    "suggestion1": "Try <a href='(var.PageUrl)'>reload</a> this web page later.",
    "suggestion2": "Check the web page address to make sure you have entered it correctly.",
    "suggestion3": "Check your firewall settings. All connections should be allowed for AdGuard.",
    "suggestion4": "Check your proxy settings if you use proxy server.",
    "showDetails": "Show details",
    "wrongPassword": "Wrong password",
    "somethingWrong": "Something went wrong. Please try again later or contact our support service.",
    "errorPageTitle": "Error",
    "knowledgeBase": "You can find the certificate installation instructions in our <a href='https://kb.adguard.com/technical-support/how-to-install-certificate'>Knowledge base</a>",
    "download": "Download"
}
