{
    "malware": "Esta página en <strong>(var.Host)</strong> ha sido reportada como una página de malware y ha sido bloqueada basado en tus preferencias de seguridad.",
    "phishing": "Esta página en <strong>(var.Host)</strong> ha sido reportada como una página de phishing y ha sido bloqueada basado en tus preferencias de seguridad.",
    "advancedButton": "Avanzado",
    "moreInfoButton": "Más información",
    "pageTitle": "Acceso denegado",
    "safeHeaderTitle": "AdGuard ha bloqueado el acceso a esta página",
    "safeContentTitle": "Esta página ha sido reportada como una página de malware y ha sido bloqueada basado en tus preferencias de seguridad.",
    "parentalHeaderTitle": "Control parental",
    "parentalContentTitle": "Hemos bloqueado esta página debido a las restricciones de los filtros parentales.",
    "parentalDescOne": "¿Tienes la edad suficiente? Ingrese la contraseña",
    "parentalDnsDescTwo": "Está tratando de llegar a un sitio web listado por AdGuard como inapropiado para niños. Si es un adulto, puede desactivar el control parental en la configuración o añadir este sitio web a la lista blanca.",
    "blockedContentTitle": "La petición a {site} fue bloqueada por una regla de filtro. Si desea acceder a este sitio, añádalo a las excepciones.",
    "ruleHeaderTitle": "Bloqueado por AdGuard",
    "ruleContentTitle": "AdGuard ha impedido que esta página se cargue debido a la siguiente regla de filtro",
    "btnGoBack": "Regresar",
    "btnFeedback": "Enviar comentarios",
    "btnProceed": "Continuar de todos modos",
    "btnProceedTo": "Proceder al sitio",
    "inputPassword": "Ingrese la contraseña",
    "errorPageHeader": "La página web no está disponible",
    "summary": "La página web en <strong>(var.PageUrl)</strong> puede estar temporalmente desactivada o puede haberse movido a una nueva dirección web.",
    "suggestionsHeader": "Aquí hay varias sugerencias",
    "suggestion1": "Pruebe <a href='(var.PageUrl)'>recargar</a> esta página web más tarde.",
    "suggestion2": "Compruebe la dirección de la página web para asegurarse de que la ha introducido correctamente.",
    "suggestion3": "Compruebe la configuración de tu cortafuegos. Todas las conexiones deben ser permitidas para AdGuard.",
    "suggestion4": "Compruebe la configuración del proxy si utiliza un servidor proxy.",
    "showDetails": "Mostrar detalles",
    "wrongPassword": "Contraseña incorrecta\n",
    "somethingWrong": "Algo salió mal. Por favor, inténtelo de nuevo más tarde o póngase en contacto con nuestro servicio de soporte.",
    "errorPageTitle": "Error",
    "knowledgeBase": "Puede encontrar las instrucciones de instalación del certificado en nuestra <a href='https://kb.adguard.com/technical-support/how-to-install-certificate'>base de conocimientos</a>",
    "download": "Descargar"
}
