{
    "malware": "Die Webseite unter <strong>(var.Host)</strong> wurde als bösartig gemeldet und wurde aufgrund Ihrer Sicherheitseinstellungen blockiert.",
    "phishing": "Die Webseite unter <strong>(var.Host)</strong> wurde als Phishing-Webseite gemeldet und wurde aufgrund Ihrer Sicherheitseinstellungen blockiert.",
    "advancedButton": "Weitere Aktionen",
    "moreInfoButton": "Mehr Informationen",
    "pageTitle": "Zugriff verweigert",
    "safeHeaderTitle": "AdGuard hat den Zugriff auf diese Webseite blockiert",
    "safeContentTitle": "Diese Webseite wurde als bösartig gemeldet und wurde aufgrund Ihrer Sicherheitseinstellungen blockiert.",
    "parentalHeaderTitle": "Kindersicherung",
    "parentalContentTitle": "Wir haben diese Seite aufgrund der Einschränkungen des Kinderschutz-Filters blockiert.",
    "parentalDescOne": "Sind Sie alt genung? Geben Sie das Passwort ein.",
    "parentalDnsDescTwo": "Sie versuchen, eine Webseite zu erreichen, die von AdGuard als ungeeignet für Kinder eingestuft wurde. Wenn Sie ein Erwachsener sind, können Sie die Kindersicherung in den Einstellungen deaktivieren oder diese Webseite zur Whitelist hinzufügen.",
    "blockedContentTitle": "Die Anfrage an {site} wurde von einer Filter-Regel blockiert. Wenn Sie diese Seite besuchen möchten, fügen Sie diese bitte zu den Ausnahmen hinzu.",
    "ruleHeaderTitle": "Blockiert durch AdGuard",
    "ruleContentTitle": "AdGuard hat das Laden dieser Seite aufgrund folgender Filterregel verhindert",
    "btnGoBack": "Zurück",
    "btnFeedback": "Feedback senden",
    "btnProceed": "Trotzdem fortfahren\n",
    "btnProceedTo": "Weiter zur Webseite",
    "inputPassword": "Passwort eingeben",
    "errorPageHeader": "Diese Webseite ist nicht verfügbar",
    "summary": "Die Webseite unter <strong>(var.PageUrl)</strong> scheint offline zu sein oder ist auf eine neue Internetadresse umgezogen.",
    "suggestionsHeader": "Hier sind einige Vorschläge",
    "suggestion1": "Versuchen Sie, diese Webseite später <a href='(var.PageUrl)'>neu zu laden</a>.",
    "suggestion2": "Prüfen Sie bitte die Adresse der Webseite, um sicherzustellen, dass Sie diese korrekt eingegeben haben.",
    "suggestion3": "Prüfen Sie bitte Ihre Firewall-Einstellungen. Alle Verbindungen sollten für AdGuard erlaubt sein.",
    "suggestion4": "Prüfen Sie bitte Ihre Proxy-Einstellungen, wenn Sie einen Proxy-Server verwenden.",
    "showDetails": "Details anzeigen",
    "wrongPassword": "Falsches Passwort",
    "somethingWrong": "Etwas ist schief gelaufen. Bitte versuchen Sie es später noch einmal oder kontaktieren Sie unseren Support-Service.",
    "errorPageTitle": "Fehler",
    "knowledgeBase": "Die Installationsanweisungen für das Zertifikat finden Sie in unserer <a href='https://kb.adguard.com/technical-support/how-to-install-certificate'>Wissensdatenbank</a>",
    "download": "Herunterladen"
}
